<?php
 
$i18n = array (
	
	"LANG_Title"			=>	"Время чтения",
	"LANG_Description"		=>	"Этот плагин покажет предполагаемое время для чтения содержимого страницы.",
	"LANG_Settings"			=>	"Настройки времени чтения  ⏲️",
	
	"LANG_Add_this_PHP"		=>	"Добавьте эту функцию PHP туда, где вы хотите, чтобы она отображалась в вашей теме:",
	"LANG_Text_to_display"	=>	"Текст для отображения",
	"LANG_Placeholder"		=>	"минут на чтение",
	"LANG_PayPal"			=>	"Если вам нравится использовать мой плагин, купите мне ☕ :)",
	
);